/* Layout editor note locked title */
"%@ is editing." = "%@ viene modificato.";

/* Load error text due to non-existing hostname. */
"A server with the specified hostname could not be found." = "Non è stato trovato alcun server con il nome specificato.";

/* Layout editor feature message */
"Add dividers to break your note into slides without the hassle of formatting." = "Aggiungi separatori per suddividere le note in slide senza la noia della formattazione";

/* Alternate/option key shortcut */
"ALT" = "ALT";

/* Media item audio title */
"Audio" = "Audio";

/* Button title to execute 'auto layout' on layout */
"Auto layout" = "Layout automatico";

/* Context Menu - Auto Layout */
"Auto Layout" = "Layout automatico";

/* Tooltip info for auto layout button if it's inactive. */
"Auto layout is only active when your presentation has no screen breaks." = "Il layout automatico è attivo solo quando la presentazione non ha interruzioni di schermate.";

/* Context Menu - Go Back in Web Page */
"Back" = "Indietro";

/* Context Menu - Blue Pointer */
"Blue Pointer" = "Puntatore blu";

/* Cancel button title */
"Cancel" = "Annulla";

/* Change screen tooltip */
"Change Screen" = "Cambia schermo";

/* Context Menu - Screen Selection */
"Change Screen…" = "Cambia schermo…";

/* Layout editor button first launch experience tooltip */
"Click here to edit your presentation layout" = "Clicca qui per modificare il layout della tua presentazione";

/* Layout editor button first launch experience tooltip */
"Click here to navigate through your note" = "Clicca qui per navigare nella nota";

/* Context Menu - Close Document Viewer */
"Close Document Viewer" = "Chiudi visualizzatore documenti";

/* Context Menu - Close layout editor */
"Close Presentation Layout" = "Chiudi layout presentazione";

/* Command key shortcut */
"CMD" = "CMD";

/* Layout editor feature title */
"Control what appears on screen" = "Controlla cosa compare sullo schermo";

/* Button title to convert all HRs into screen breaks on layout. */
"Convert horizontal rules" = "Convertire linee orizzontali";

/* Context Menu - Convert Horizontal Rules */
"Convert Horizontal Rules" = "Converti linee orizzontali";

/* Context Menu - Copy */
"Copy" = "Copia";

/* Context Menu - Copy <PDF, Image, Keynote, etc.> file */
"Copy %@" = "Copia %@";

/* Context Menu - Copy File */
"Copy File" = "Copia file";

/* Context Menu - Copy Link Address */
"Copy Link Address" = "Copia indirizzo link";

/* Load error title */
"Could not load note" = "Impossibile caricare nota";

/* Load error title */
"Could not load web page" = "Impossibile caricare pagina Web";

/* Control key shortcut */
"CTRL" = "CTRL";

/* Context Menu - Day Mode */
"Day Mode" = "Modalità giorno";

/* Night mode tooltip in normal mode */
"Enable Night Mode" = "Attiva modalità notte";

/* Exit document viewer keyboard shortcut
   Exit presentation keyboard shortcut */
"ESC" = "ESC";

/* Premium Title */
"Evernote Premium Feature\n" = "Funzionalità Evernote Premium\n";

/* Exit document viewer tooltip */
"Exit Document Viewer" = "Esci dal visualizzatore di documenti";

/* Night mode tooltip in night mode */
"Exit Night Mode" = "Esci dalla modaltà notte";

/* Context Menu - Exit Presentation
   Exit presentation tooltip */
"Exit Presentation" = "Esci dalla presentazione";

/* Export presentation button title */
"Export" = "Esporta";

/* Context Menu - Export presentation as PDF
   Title of open panel when exporting presentation */
"Export Presentation as PDF" = "Esporta presentazione come PDF";

/* Exporting progress window title.
   Progress initial state text. */
"Exporting..." = "Esportazione...";

/* Media item file title */
"File" = "File";

/* Font Scaling Tooltip */
"Font Scaling" = "Dimensione caratteri";

/* Submit form error */
"Forms cannot be submitted" = "I moduli non possono essere inviati";

/* Context Menu - Go Forward in Web Page */
"Forward" = "Avanti";

/* Upgrade tier dialog button title */
"Get Started" = "Guida Introduttiva";

/* Go back to previouse note tooltip */
"Go Back" = "Torna indietro";

/* Upgrade tier dialog button title
   Upgrade tier Popover Button Label (Expired)
   Upgrade tier popover button label (Expires soon) */
"Go Premium" = "Passa a Premium";

/* Layout editor feature dismiss button title
   Space bar navigation feature dismiss button title */
"Got it" = "Ho capito";

/* Context Menu - Green Pointer */
"Green Pointer" = "Puntatore verde";

/* Media item image title */
"Image" = "Immagine";

/* Media item keynote title */
"Keynote" = "Keynote";

/* Layout editor tooltip for loading note */
"Layout Loading" = "Caricamento layout";

/* Clicked invalid link error */
"Link cannot be opened" = "Impossibile aprire il collegamento";

/* Space bar navigation feature title */
"Move through your presentation" = "Naviga nella presentazione";

/* Context Menu - Next Media Item */
"Next %@" = "Avanti %@";

/* Context Menu - Jump to Next Note */
"Next Note" = "Prossima nota";

/* Next note navigation tooltip */
"Next\nNote" = "Prossima\nNota";

/* Context Menu - Night Mode */
"Night Mode" = "Modalità notte";

/* Upgrade tier dialog button title */
"Not Now" = "Non ora";

/* Layout editor tooltip non-editable note */
"Note contains un-editable content" = "La nota ha un contenuto non modificabile";

/* OK button's title */
"OK" = "OK";

/* Layout editor note locked message */
"One person can edit this note at a time." = "Solo una persona per volta può modificare questa nota.";

/* Context Menu - Open <PDF, Image, Keynote, etc.> in document viewer */
"Open %@ in Document Viewer" = "Apri %@ in visualizzatore documenti";

/* Context Menu - Open File in document viewer */
"Open File in Document Viewer" = "Apri file in visualizzatore documenti";

/* Context Menu - Open Web Page in External Browser
   Open in browser tooltip */
"Open in Browser" = "Apri nel browser";

/* Context Menu - Open Link */
"Open Link" = "Apri collegamento";

/* Context Menu - Open Link in Browser */
"Open Link in Browser" = "Apri link nel browser";

/* Context Menu - Open Note */
"Open Note" = "Apri Nota";

/* Media item PDF title */
"PDF" = "PDF";

/* Context Menu - Pink Pointer */
"Pink Pointer" = "Puntatore rosa";

/* Pointer color tooltip */
"Pointer Color" = "Colore puntatore";

/* Media item power point title */
"Power Point" = "Powerpoint";

/* Note menu item title */
"Present" = "Presenta";

/* Note menu item title */
"Present on Another Screen" = "Presenta su un'altra schermata";

/* Upgrade tier dialog trial message */
"Present right out of Evernote.\nNo slide decks mean faster more collaborative meetings." = "Presenta direttamente da Evernote.\nL´assenza di slide significa riunioni più veloci e collaborative.";

/* Upgrade tier popover title */
"Present your ideas" = "Presenta le tue idee";

/* Layout editor tooltip */
"Presentation Layout" = "Layout presentazione";

/* Context Menu - Open layout editor */
"Presentation Layout…" = "Layout presentazione…";

/* Upgrade tier popover title */
"Presentation Mode" = "Modalità presentazione";

/* Upgrade tier popover title (Expires soon, plural) */
"Presentation Mode\n%d days left in your preview" = "Modalità presentazione\n%d giorni rimasti nella tua anteprima";

/* Upgrade tier popover title (Expires soon, singular) */
"Presentation Mode\nOne day left in your preview" = "Modalità presentazione\nUn giorno rimasto nella tua anteprima";

/* Upgrade tier popover title (Expired) */
"Presentation Mode\nPreview has ended" = "Modalità presentazione\nL'anteprima è terminata.";

/* Context Menu - Previous Media Item */
"Previous %@" = "Precedente %@";

/* Context Menu - Jump to Previous Note */
"Previous Note" = "Nota precedente";

/* Previous note navigation tooltip */
"Previous\nNote" = "Nota\nprecedente";

/* Progress state text. */
"Processing page: %d" = "Elaborazione pagina: %d";

/* Context Menu - Reload */
"Reload" = "Ricarica";

/* Button title to clear all screen breaks on layout. */
"Remove screen breaks" = "Elimina interruzioni schermata";

/* Context Menu - Remove Section Breaks */
"Remove Section Breaks" = "Rimuovi interruzioni di sezione";

/* Present note tooltip */
"Show your notes in full-screen Presentation Mode" = "Mostra le tue note in modalità presentazione a schermo intero";

/* Upgrade tier popover text (First launch) */
"Show your notes in full-screen\nPresentation Mode\n" = "Mostra le tue note a schermo intero\nModalità presentazione\n";

/* Locked note title unknown user name */
"Someone else" = "Qualcun altro";

/* Note multiselect view button title */
"Start Presentation" = "Avvia presentazione";

/* Clicked invalid link description */
"The link is not valid." = "Il collegamento non è valido.";

/* Load error text */
"The note with the title '%@' could not be loaded. Error: %@" = "Non è stato possibile caricare la nota con il titolo '%1$@'. Errore: %2$@";

/* Load error text due to unsupported page, like download link. */
"The requested link could not be loaded because it's not supported in presentation mode. Use the 'open page in web browser' button in the top right corner to view." = "Non è stato possibile caricare il collegamento richiesto, in quanto esso non è supportato in modalità presentazione. Per visualizzarlo, usa il pulsante Apri pagina nel browser Web nell'angolo superiore destro.";

/* Load error text */
"The webpage '%@' could not be loaded because of error: %@" = "Non è stato possibile caricare la pagina Web '%1$@' a causa dell'errore: %2$@";

/* Load error text in offline */
"The webpage '%@' could not be loaded because the Internet connection appears to be offline." = "Non è stato possibile caricare la pagina Web '%@' in quanto la connessione Internet sembra essere offline.";

/* Toggle Night Mode Tooltip */
"Toggle Night Mode" = "Passa alla modalità notte";

/* Upgrade tier dialog button title */
"Try it now" = "Prova adesso";

/* Upgrade tier dialog trial complement message */
"Try this Premium feature free for 30 days." = "Prova questa funzionalità Premium gratuitamente per 30 giorni.";

/* Context Menu - Undo
   Undo button on auto layout action buttons. */
"Undo" = "Annullare";

/* Media item unknown title */
"Unknown" = "Sconosciuto";

/* Submit form error */
"Use the 'open page in web browser' button in the top right corner to submit the form." = "Usa il pulsante Apri pagina nel browser Web nell'angolo superiore destro per inviare il modulo.";

/* Space bar navigation feature message */
"Use the space bar to move down through this note. Use shift+space bar to move up." = "Usa la barra spaziatrice per spostarti in basso in questa nota. Usa maiuscolo + barra spaziatrice per muoverti verso l´alto.";

/* Version of \"Cover Page\" */
"Version: %@%@" = "Versione: %1$@%2$@";

/* Media item video title */
"Video" = "Video";

/* Layout editor readonly note title */
"View only" = "Sola visualizzazione";

/* Tooltip info for remove screen breaks button if it's active. */
"We'll clear your presentation of all screen breaks." = "Cancelleremo tutte le interruzioni di schermata della tua presentazione.";

/* Tooltip info for convert HR button if it's active. */
"We'll convert the horizontal rules in this note to dividers. Dividers break your note into slides and are only visible in presentation layout." = "Convertiremo in separatori le linee orizzontali in questa nota. I separatori dividono la tua nota in slide e sono visibili solo nella modalità presentazione.";

/* Tooltip info for auto layout button if it's active. */
"We'll insert screen breaks where it makes sense, to help you format your presentation." = "Inseriremo interruzioni di schermata dove ha senso, per aiutarti a formattare la tua presentazione.";

/* Upgrade tier dialog welcome message */
"Welcome to a new way to show off your notes in business meetings or at home with your family. Presentation mode displays your ideas in a beautiful, full-screen view that lets your content shine." = "Benvenuto in un nuovo modo per mostrare le tue note durante le riunioni di lavoro o a casa con la tua famiglia. La modalità presentazione visualizza le tue idee con una vista a schermo intero che mette in risalto i tuoi contenuti.";

/* Tooltip info for convert HR button if it's inactive. */
"When your note contains horizontal rules, we can turn them into dividers." = "Quando le note contengono linee orizzontali, possiamo trasformarle in separatori.";

/* Layout editor readonly note message */
"You can’t edit this note." = "Non puoi modificare questa nota.";

/* HR conversion tooltip message */
"Your note contains horizontal rules.\nConvert them to dividers to help format your presentation." = "La tua nota contiene linee orizzontali.\nConvertile in separatori per aiutare a formattare la tua presentazione.";

/* HR conversion tooltip message for the first time. */
"Your note contains horizontal rules.\nLearn how to use them in your presentation here." = "La tua nota contiene linee orizzontali.\nScopri qui come usarle nella tua presentazione.";

/* Tooltip info for remove screen breaks button if it's inactive. */
"Your presentation has no screen breaks to clear." = "La tua presentazione non ha interruzioni di schermate da eliminare.";

/* Upgrade tier dialog welcome message */
"Your preview has ended.\nUpgrade to Premium to get this and other great features." = "La tua antprima è terminata.\nEffettua l´aggiornamento a Premium per avere questa e altre fantastiche funzionalità.";

/* Context Menu - Zoom In */
"Zoom In" = "Zoom +";

/* Context Menu - Zoom Out */
"Zoom Out" = "Zoom -";

/* Context Menu - Zoom to Fit */
"Zoom to Fit" = "Adatta allo zoom";
